<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c4{max-width:451.5pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.c3{background-color:#ffffff}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 c4 doc-content"><p class="c1"><span class="c0">POL&Iacute;TICA DE TRATAMIENTO DE DATOS PERSONALES</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">OBJETIVO</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Establecer los criterios para la recoleccio&#769;n, almacenamiento, uso, circulacio&#769;n y supresio&#769;n de los datos personales tratados por MrChoffer su matriz, filiales y/o subsidiarias.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">ALCANCE</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Esta poli&#769;tica aplica para toda la informacio&#769;n personal registrada en las bases de datos de MrChoffer, su matriz, filiales y/o subsidiarias, quienes actu&#769;an en calidad de responsables del tratamiento de los datos personales.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">OBLIGACIONES</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Esta poli&#769;tica es de obligatorio y estricto cumplimiento para MrChoffer, sus filiales y/o subsidiarias.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">TRATAMIENTO Y FINALIDAD</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">El tratamiento que realizar&aacute; MrChoffer, su matriz, filiales y/o subsidiarias con la informacio&#769;n personal ser&aacute; el siguiente:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">La recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n de datos personales para:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Efectuar las gestiones pertinentes para el desarrollo del objeto social de MrChoffer , en lo que tiene que ver con el cumplimiento de los T&eacute;rminos y Condiciones de la aplicaci&oacute;n m&oacute;vil denominada MrChoffer, aceptados por el Titular de la informaci&oacute;n o con el cumplimiento del objeto del contrato celebrado con el Titular de la informaci&oacute;n.</span></p><p class="c1"><span class="c0">b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Realizar invitaciones a eventos y ofrecer nuevos productos y servicios.</span></p><p class="c1"><span class="c0">c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gestionar tr&aacute;mites (peticiones, quejas, reclamos y solicitudes).</span></p><p class="c1"><span class="c0">d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Efectuar encuestas de satisfacci&oacute;n respecto de los bienes y servicios provistos y prestados por los Usuarios Prestadores en MrChoffer.</span></p><p class="c1"><span class="c0">e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Suministrar informaci&oacute;n de contacto a la fuerza comercial y/o red de distribuci&oacute;n, telemercadeo, investigaci&oacute;n de mercados y cualquier tercero con el cual MrChoffer, sus filiales y/o subsidiarias tengan un v&iacute;nculo contractual para el desarrollo de actividades de ese tipo (investigaci&oacute;n de mercados y telemercadeo, etc) para la ejecuci&oacute;n de estas.</span></p><p class="c1"><span class="c0">f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Contactar al Titular a trav&eacute;s de medios telef&oacute;nicos para realizar encuestas, estudios y/o confirmaci&oacute;n de datos personales necesarios para la ejecuci&oacute;n de una relaci&oacute;n contractual.</span></p><p class="c1"><span class="c0">g)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Contactar al Titular a trav&eacute;s de medios electr&oacute;nicos &ndash; SMS o chat para el env&iacute;o de noticias relacionadas con campa&ntilde;as de fidelizaci&oacute;n o mejora de servicio.</span></p><p class="c1"><span class="c0">h)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Contactar al Titular a trav&eacute;s de correo electr&oacute;nico para el env&iacute;o de extractos, estados de cuenta o facturas en relaci&oacute;n con las obligaciones derivadas del contrato celebrado entre las partes.</span></p><p class="c1"><span class="c0">i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Transmitir los datos personales fuera del pa&iacute;s a terceros con los cuales MrChoffer haya suscrito un contrato de procesamiento de datos y sea necesario entreg&aacute;rsela para el cumplimiento de los T&eacute;rminos y Condiciones de MrChoffer o del objeto contractual.</span></p><p class="c1"><span class="c0">j)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Transmitir los datos personales a sus filiales y/o subsidiarias para el cumplimiento de los T&eacute;rminos y Condiciones de MrChoffer o del objeto contractual.</span></p><p class="c1"><span class="c0">k)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Prestar los servicios ofrecidos por MrChoffer y aceptados en los T&eacute;rminos y Condiciones de MrChoffer o en el contrato suscrito.</span></p><p class="c1"><span class="c0">l)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Suministrar la informacio&#769;n a terceros con los cuales MrChoffer &nbsp;tenga relacio&#769;n contractual y que sea necesario entreg&aacute;rsela para el cumplimiento de los T&eacute;rminos y Condiciones de MrChoffer o del objeto contractual.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">TRATAMIENTO DE DATOS SENSIBLES</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Los datos sensibles recolectados ser&aacute;n tratados con las siguientes finalidades:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Efectuar las gestiones pertinentes para el desarrollo del objeto social de MrChoffer, en lo que tiene que ver con el cumplimiento de los T&eacute;rminos y Condiciones de la aplicaci&oacute;n m&oacute;vil denominada MrChoffer, aceptados por el Titular de la informaci&oacute;n o con el cumplimiento del objeto del contrato celebrado con el Titular de la informaci&oacute;n.</span></p><p class="c1"><span class="c0">b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Realizar el registro como usuario en MrChoffer.</span></p><p class="c1"><span class="c0">c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Transmitir los datos personales fuera del pa&iacute;s a terceros con los cuales MrChoffer haya suscrito un contrato de procesamiento de datos y sea necesario entreg&aacute;rsela para el cumplimiento de los T&eacute;rminos y Condiciones de MrChoffer o del objeto contractual.</span></p><p class="c1"><span class="c0">d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Transmitir los datos personales a sus filiales y/o subsidiarias para el cumplimiento de los T&eacute;rminos y Condiciones de MrChoffer del objeto contractual.</span></p><p class="c1"><span class="c0">e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Prestar los servicios ofrecidos por MrChoffer y aceptados en los T&eacute;rminos y Condiciones de MrChoffer o en el contrato suscrito.</span></p><p class="c1"><span class="c0">f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Suministrar la informacio&#769;n a terceros con los cuales MrChoffer tenga relacio&#769;n contractual y que sea necesario entreg&aacute;rsela para el cumplimiento de los T&eacute;rminos y Condiciones de MrChoffer o del objeto contractual.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">DERECHOS DE LOS TITULARES</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Como titular de sus datos personales Usted tiene derecho a:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Acceder de forma gratuita a los datos proporcionados que hayan sido objeto de tratamiento.</span></p><p class="c1"><span class="c0">b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Conocer, actualizar y rectificar su informacio&#769;n frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento este&#769; prohibido o no haya sido autorizado.</span></p><p class="c1"><span class="c0">c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Solicitar prueba de la autorizacio&#769;n otorgada.</span></p><p class="c1"><span class="c0">d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Presentar ante la Superintendencia de Industria y Comercio (SIC) quejas por infracciones a lo dispuesto en la normatividad vigente.</span></p><p class="c1"><span class="c0">e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Revocar la autorizacio&#769;n y/o solicitar la supresio&#769;n del dato, siempre que no exista un deber legal o contractual que impida eliminarlos.</span></p><p class="c1"><span class="c0">f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Abstenerse de responder las preguntas sobre datos sensibles. Tendr&aacute; car&aacute;cter facultativo las respuestas que versen sobre datos sensibles o sobre datos de las nin&#771;as y nin&#771;os y adolescentes.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">ATENCIO&#769;N DE PETICIONES, CONSULTAS Y RECLAMOS</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">El &Aacute;rea de Servicio al Cliente es la dependencia que tiene a cargo dar tr&aacute;mite a las solicitudes de los titulares para hacer efectivos sus derechos.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span>Las peticiones, consultas y reclamos pueden ser enviadas al correo electr&oacute;nico: </span><span class="c3">msterchofer@gmail.com</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">PROCEDIMIENTO PARA EL EJERCICIO DEL DERECHO DE HABEAS DATA</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">En cumplimiento de las normas sobre proteccio&#769;n de datos personales, MrChoffer presenta el procedimiento y requisitos mi&#769;nimos para el ejercicio de sus derechos:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Para la radicacio&#769;n y atencio&#769;n de su solicitud le solicitamos suministrar la siguiente informacio&#769;n:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nombre completo y apellidos</span></p><p class="c1"><span class="c0">&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Datos de contacto (Direccio&#769;n fi&#769;sica y/o electro&#769;nica y tele&#769;fonos de contacto),</span></p><p class="c1"><span class="c0">&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Medios para recibir respuesta a su solicitud,</span></p><p class="c1"><span class="c0">&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Motivo(s)/hecho(s) que dan lugar al reclamo con una breve descripcio&#769;n del derecho que desea ejercer (conocer, actualizar, rectificar, solicitar prueba de la autorizacio&#769;n otorgada, revocarla, suprimir, acceder a la informacio&#769;n)</span></p><p class="c1"><span class="c0">&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Firma (si aplica) y nu&#769;mero de identificacio&#769;n.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">El te&#769;rmino m&aacute;ximo previsto por la ley para resolver su reclamacio&#769;n es de quince (15) di&#769;as h&aacute;biles, contado a partir del di&#769;a siguiente a la fecha de su recibo. Cuando no fuere posible atender el reclamo dentro de dicho te&#769;rmino, MrChoffer, &nbsp;sus filiales y/o subsidiarias informar&aacute;n al interesado los motivos de la demora y la fecha en que se atender&aacute; su reclamo, la cual en ningu&#769;n caso podr&aacute; superar los ocho (8) di&#769;as h&aacute;biles siguientes al vencimiento del primer te&#769;rmino.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Una vez cumplidos los te&#769;rminos sen&#771;alados por la Ley 1581 de 2012 y las dem&aacute;s normas que la reglamenten o complementen, el Titular al que se deniegue, total o parcialmente, el ejercicio de los derechos de acceso, actualizacio&#769;n, rectificacio&#769;n, supresio&#769;n y revocacio&#769;n, podr&aacute; poner su caso en conocimiento de la Superintendencia de Industria y Comercio &ndash;Delegatura para la Proteccio&#769;n de Datos Personales&ndash;.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">VIGENCIA</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">La presente Poli&#769;tica para el Tratamiento de Datos Personales rige a partir del 01 de Marzo de 2023.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Las bases de datos en las que se registrar&aacute;n los datos personales tendr&aacute;n una vigencia igual al tiempo en que se mantenga y utilice la informacio&#769;n para las finalidades descritas en esta poli&#769;tica.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Una vez se cumplan esas finalidades y siempre que no exista un deber legal o contractual de conservar su informacio&#769;n, sus datos ser&aacute;n eliminados de nuestras bases de datos.</span></p><p class="c1 c2"><span class="c0"></span></p></body></html>
