<html>
<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <style type="text/css">ol {
    margin: 0;
    padding: 0
  }

  table td, table th {
    padding: 0
  }

  .c9 {
    color: #ff0000;
    font-weight: 400;
    text-decoration: none;
    vertical-align: baseline;
    font-size: 11pt;
    font-family: "Arial";
    font-style: normal
  }

  .c3 {
    color: #000000;
    font-weight: 700;
    text-decoration: none;
    vertical-align: baseline;
    font-size: 23pt;
    font-family: "Arial";
    font-style: normal
  }

  .c1 {
    color: #000000;
    font-weight: 400;
    text-decoration: none;
    vertical-align: baseline;
    font-size: 11pt;
    font-family: "Arial";
    font-style: normal
  }

  .c0 {
    padding-top: 12pt;
    padding-bottom: 12pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  .c7 {
    padding-top: 0pt;
    padding-bottom: 0pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  .c8 {
    padding-top: 24pt;
    padding-bottom: 6pt;
    line-height: 1.15;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  .c5 {
    color: #000000;
    text-decoration: none;
    vertical-align: baseline;
    font-size: 11pt;
    font-family: "Arial";
    font-style: normal
  }

  .c6 {
    text-decoration-skip-ink: none;
    -webkit-text-decoration-skip: none;
    color: #ff0000;
    text-decoration: underline
  }

  .c10 {
    background-color: #ffffff;
    max-width: 451.4pt;
    padding: 72pt 72pt 72pt 72pt
  }

  .c11 {
    color: inherit;
    text-decoration: inherit
  }

  .c4 {
    font-weight: 700
  }

  .c2 {
    height: 11pt
  }

  .title {
    padding-top: 0pt;
    color: #000000;
    font-size: 26pt;
    padding-bottom: 3pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  .subtitle {
    padding-top: 0pt;
    color: #666666;
    font-size: 15pt;
    padding-bottom: 16pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  li {
    color: #000000;
    font-size: 11pt;
    font-family: "Arial"
  }

  p {
    margin: 0;
    color: #000000;
    font-size: 11pt;
    font-family: "Arial"
  }

  h1 {
    padding-top: 20pt;
    color: #000000;
    font-size: 20pt;
    padding-bottom: 6pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h2 {
    padding-top: 18pt;
    color: #000000;
    font-size: 16pt;
    padding-bottom: 6pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h3 {
    padding-top: 16pt;
    color: #434343;
    font-size: 14pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h4 {
    padding-top: 14pt;
    color: #666666;
    font-size: 12pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h5 {
    padding-top: 12pt;
    color: #666666;
    font-size: 11pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    orphans: 2;
    widows: 2;
    text-align: left
  }

  h6 {
    padding-top: 12pt;
    color: #666666;
    font-size: 11pt;
    padding-bottom: 4pt;
    font-family: "Arial";
    line-height: 1.15;
    page-break-after: avoid;
    font-style: italic;
    orphans: 2;
    widows: 2;
    text-align: left
  }</style>
</head>
<body class="c10 doc-content"><h1 class="c8" id="h.s9d9s83wh8nh"><span
  class="c3">CONTRATO DE ARRENDAMIENTO DE VEH&Iacute;CULO CON PILOTO</span></h1>
<p class="c0"><span class="c1">Entre los suscritos, por una parte, la persona registrada e identificada en la Aplicaci&oacute;n M&oacute;vil como Usuario Arrendador, en adelante el &ldquo;Arrendador&rdquo; y por otra, la persona registrada e identificada en la Aplicaci&oacute;n M&oacute;vil como Usuario Arrendatario, en adelante el &ldquo;Arrendatario&rdquo;, en conjunto las &ldquo;Partes&rdquo;, hemos decidido celebrar el presente Contrato de Arrendamiento de veh&iacute;culo con Piloto, en adelante el &ldquo;Contrato&rdquo;, previas las siguientes:</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c4 c5">CONSIDERACIONES</span></p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">1. Que el Arrendador es propietario, tenedor o poseedor del veh&iacute;culo que se encuentra registrado en la Aplicaci&oacute;n M&oacute;vil y en todo caso tiene los derechos o facultades suficientes conforme a la normatividad colombiana vigente para arrendarlo.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">2. Que el Arrendatario es una persona que desea contratar el servicio de conducci&oacute;n y el arrendamiento del veh&iacute;culo de conformidad con lo establecido en el art&iacute;culo 1973 del C&oacute;digo Civil.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span>3. Que las Partes han aceptado, previamente, los T&eacute;rminos y Condiciones de la Aplicaci&oacute;n M&oacute;vil que se encuentran en: </span><span
  class="c6"><a class="c11"
                href="https://www.google.com/url?q=https://www.picap.app/terms&amp;sa=D&amp;source=editors&amp;ust=1675723541599260&amp;usg=AOvVaw3sbSv9o6_99q77xvGveP6r">https://www.picap.app/terms</a></span><span
  class="c9">.</span></p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">4. Que, por lo tanto, el Arrendador le conceder&aacute; el goce del veh&iacute;culo y le prestar&aacute; el servicio de conducci&oacute;n al Arrendatario.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">Teniendo en cuenta las anteriores consideraciones, el presente Contrato se regir&aacute; por las siguientes:</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c5 c4">CL&Aacute;USULAS</span></p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c4">PRIMERA &ndash; OBJETO:</span><span class="c1">&nbsp;En virtud del presente Contrato, las Partes se obligan rec&iacute;procamente, el Arrendador a conceder el goce del veh&iacute;culo y el servicio de conducci&oacute;n de forma temporal, y el Arrendatario a pagar por el goce del veh&iacute;culo y el servicio de conducci&oacute;n de acuerdo con las disposiciones aqu&iacute; contenidas, las cuales podr&aacute;n ser modificadas atendiendo las necesidades del Arrendatario.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span
  class="c4">SEGUNDA &ndash; PRECIO Y FORMA DE PAGO:</span><span class="c1">&nbsp;El Arrendatario se obliga a pagarle al Arrendador, un precio indeterminado pero determinable con base en el algoritmo de demanda de la Aplicaci&oacute;n M&oacute;vil, que estar&aacute; basado en factores objetivos tales como, las caracter&iacute;sticas del veh&iacute;culo, el tiempo de goce del Arrendatario, el servicio de conducci&oacute;n, as&iacute; como otras variables adicionales que podr&aacute;n ser pactados entre las Partes.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">El Arrendatario realizar&aacute; el pago al Arrendador a trav&eacute;s de los siguientes medios de pagos:</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">a) Efectivo.</span></p>
<p class="c0"><span class="c1">b) Tarjeta de cr&eacute;dito.</span></p>
<p class="c0"><span class="c1">c) Transferencia bancaria </span></p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c4">TERCERA &ndash; DURACI&Oacute;N:</span><span
  class="c1">&nbsp;El t&eacute;rmino de duraci&oacute;n del presente Contrato se sujetar&aacute; al tiempo que dure el goce y la prestaci&oacute;n del servicio de conducci&oacute;n.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span
  class="c5 c4">CUARTA &ndash; OBLIGACIONES DEL ARRENDADOR:</span></p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">a) Conceder al Arrendatario el goce del veh&iacute;culo asegur&aacute;ndose que este se encuentre en buenas condiciones tanto mec&aacute;nicas como est&eacute;ticas.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">b) Prestar el servicio de conducci&oacute;n de forma id&oacute;nea, profesional y responsable, cumpliendo en todo momento las normas colombianas vigentes en materia de tr&aacute;nsito y transporte.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">c) Conducir al Arrendatario y sus acompa&ntilde;antes sanos y salvos al lugar de destino.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">d) Garantizar que el veh&iacute;culo cuente con todos los documentos vigentes y exigidos por las autoridades de tr&aacute;nsito tales como: Seguro Obligatorio (SOAT), tarjeta de propiedad, revisi&oacute;n t&eacute;cnico-mec&aacute;nica y de emisi&oacute;n de gases, entre otros.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">e) Mantener en todo momento la licencia de conducci&oacute;n vigente y habilitada en la categor&iacute;a que corresponda de acuerdo al veh&iacute;culo que conduzca.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">f) Responder por todos los da&ntilde;os y perjuicios que le ocasione al Arrendatario durante la ejecuci&oacute;n del presente Contrato.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">g) Cumplir con las dem&aacute;s obligaciones propias del contrato de arrendamiento.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span
  class="c5 c4">QUINTA &ndash; OBLIGACIONES DEL ARRENDATARIO:</span></p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">a) Pagarle al Arrendador el precio establecido en la cl&aacute;usula tercera del presente Contrato.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">b) Atender las recomendaciones de seguridad vial indicadas por el Arrendador.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">c) Verificar al momento de la ejecuci&oacute;n del presente Contrato, que la identidad tanto del Arrendador como del veh&iacute;culo coincida con la contratada.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">d) Conservar el Veh&iacute;culo en buenas condiciones y devolverlo en el momento y lugar acordado.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">e) Utilizar el veh&iacute;culo para su uso personal no comercial durante el tiempo determinado en el presente Contrato.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">f) Responsabilizarse de los da&ntilde;os y perjuicios ocasionados por su propia culpa, siendo extensiva a sus acompa&ntilde;antes.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">g) Permitir la plena independencia del Arrendador para la prestaci&oacute;n de su servicio como Piloto.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">h) No realizar reparaciones, modificaciones o transformaciones al veh&iacute;culo.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">i) No utilizar el Veh&iacute;culo para actos indebidos o il&iacute;citos, ni para el transporte de mercanc&iacute;as peligrosas, inflamables, de contrabando o de origen ilegal.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">j) Cumplir con las dem&aacute;s obligaciones propias del contrato de arrendamiento.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span
  class="c4">SEXTA &ndash; SERVICIO DE CONDUCCI&Oacute;N:</span><span
  class="c1">&nbsp;Las Partes acuerdan que, dentro del contrato de arrendamiento de veh&iacute;culo, se incluya el servicio de conducci&oacute;n que ser&aacute; provisto exclusivamente por el Arrendador en favor del Arrendatario.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c4">Par&aacute;grafo:</span><span class="c1">&nbsp;El Arrendador &uacute;nicamente recibir&aacute; sugerencias por parte del Arrendatario quien ser&aacute; el controlante del desplazamiento del veh&iacute;culo.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c4">S&Eacute;PTIMA &ndash; NATURALEZA JUR&Iacute;DICA CONTRACTUAL Y EXCLUSI&Oacute;N DE RELACI&Oacute;N LABORAL:</span><span
  class="c1">&nbsp;El presente contrato se rige bajo las disposiciones consignadas en el C&oacute;digo Civil Colombiano y dem&aacute;s normas que la reglamenten, modifiquen o sustituyan, relacionadas con el contrato de arrendamiento.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">En consecuencia, el Arrendador actuar&aacute; con autonom&iacute;a t&eacute;cnica, administrativa, no sujeta a subordinaci&oacute;n laboral, es decir realizar&aacute; sus actividades de manera aut&oacute;noma e independiente, de tal manera, las Partes declaran y as&iacute; lo aceptan, que la naturaleza del presente contrato es de arrendamiento y que no existe ning&uacute;n v&iacute;nculo laboral.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c4">OCTAVA &ndash; RESPONSABILIDAD:</span><span
  class="c1">&nbsp;Las Partes acuerdan que en materia de responsabilidad aplicar&aacute;n las disposiciones legales en materia de arrendamiento. Sin perjuicio de lo anterior, el Arrendador no se hace responsable de la p&eacute;rdida de objetos personales depositados o guardados en el Veh&iacute;culo por el Arrendatario y por acciones u omisiones propias de este, ni tampoco por los actos contrarios a la ley o disposiciones de cualquier ordenamiento que realice el Arrendatario con el Veh&iacute;culo.</span>
</p>
<p class="c0 c2"><span class="c1"></span></p>
<p class="c0"><span class="c1">Una vez formuladas las consideraciones y cl&aacute;usulas que anteceden y teniendo en cuenta que el Contrato se regir&aacute; por las normas contenidas en el C&oacute;digo Civil Colombiano, los suscritos celebramos el presente contrato de arrendamiento de veh&iacute;culo con Piloto que se perfeccionar&aacute; con la aceptaci&oacute;n de los T&eacute;rminos y Condiciones Generales de la Aplicaci&oacute;n M&oacute;vil a trav&eacute;s de la manifestaci&oacute;n de la voluntad de las Partes usando los medios electr&oacute;nicos dispuestos para ello.</span>
</p>
<p class="c2 c7"><span class="c1"></span></p></body>
</html>
